INSERT INTO `shop_attributes` (`id`, `title`, `icon`, `featured_image`, `created_at`, `updated_at`) VALUES
                                                                                                        (1, 'پیشنیاز', 'book-opened', NULL, '2024-11-19 05:22:00', '2024-11-19 05:28:22'),
                                                                                                        (2, 'مدت دوره', 'clock', NULL, '2024-11-19 05:26:38', '2024-11-19 05:31:08'),
                                                                                                        (3, 'شرایط اسکان', 'home', NULL, '2024-11-19 05:26:44', '2024-11-19 05:31:23'),
                                                                                                        (4, 'پشتیبانی فنی', 'comment', NULL, '2024-11-19 05:26:51', '2024-11-19 05:32:17'),
                                                                                                        (5, 'گواهینامه', 'paper-certificate', NULL, '2024-11-19 05:26:59', '2024-11-19 05:32:27');
