INSERT INTO `shop_attribute_values` (`id`, `attribute_id`, `value`, `created_at`, `updated_at`) VALUES
                                                                                                    (1, 1, 'ندارد', '2024-11-19 05:22:20', '2024-11-19 05:22:20'),
                                                                                                    (2, 2, 'متناسب با زمان شما (تضمینی)', '2024-11-19 05:27:11', '2024-11-19 05:27:11'),
                                                                                                    (3, 3, 'خوابگاه (دارای خدامات PS4 و...)', '2024-11-19 05:27:30', '2024-11-19 05:27:30'),
                                                                                                    (4, 4, '18ماه (حضوری+ تلفنی+ واتساپ)', '2024-11-19 05:27:39', '2024-11-19 05:27:39'),
                                                                                                    (5, 5, 'ایزایران-صنایع دفاع (درصورت درخواست)', '2024-11-19 05:27:49', '2024-11-19 05:27:49');
